[
    {
      "id": 0,
      "img": "/assets/imgs/template/assist_product.jpg",
      "title":"Assistive Products for Personal Care and Safety",
      "body": "Help transform the lives of disabled people by ensuring they have access to the right support, advice and products. We provide a wide range of products to ensure our customers have everything they need to live as independently as possible. Provision of products designed to maximise an individuals care and personal safety, such as beds and pressure mattresses, bathroom equipment, continence needs and specialised clothing.",
      "image": "/assets/imgs/template/assist_daily.jpg"
      
     
    },
    {
        "id": 1,
        "img": "/assets/imgs/template/card4.jpg",
        "title":"Personal Mobility Equipment",
        "body": "Providing disability support to people of all ages and abilities. We provide a range of products to help people with physical disabilities and impairments to improve their quality of life. Provision of products that enable people physical mobility, such as wheelchairs, transfer aids and walking equipment. We provide solutions to assist in everyday activities such as going grocery shopping or attending school. And we are always looking for ways to improve our range of products and services- so you can always find what you need from us. Zaer is dedicated to making life better. Our mission is to help people live their lives without any limitation or restriction",
        "image": "/assets/imgs/template/personal_mobility2.jpg"
       
      },
      {
        "id": 2,
        "img": "/assets/imgs/template/assistant_life_stage.jpg",
        "title":"Assistance with Life Stage Transitions and Support ",
        "body": "When life isn't going as planned, Zaer is here to help you find the strength to take your next steps. Including mentoring, peer support, individual skill development, and decision making to support people to make transitions on their terms and in a way that meets their goals and aspirations. Zaer support services programs with an evidence-based approach that helps people through the challenging life stage transitions",
        "image": "/assets/imgs/template/life_stage2.jpg"
      },
      {
        "id": 3,
        "img":"/assets/imgs/template/community_partcipate.jpg",
        "title":"Assistance with Daily Personal Activities",
        "body":"Zaer provides personal assistance for people with disabilities to lead independent and fulfilling lives .To enable people to live as autonomously as possible – such as personal hygiene, dressing, medication assistance, financial management, communication skills and lifestyle mentoring. We believe in a world where a disability doesn't define the quality of life. Zaer is committed to helping your loved ones live their lives to the fullest potential by providing personal assistance that helps them with daily activities.",
        "image": "/assets/imgs/template/assist_personal_care2.jpg"
      },
      {
        "id": 4,
        "img":"/assets/imgs/template/assistant_travel.jpg",
        "title":"Assistance with Travel and Transport ",
        "body":"Get on the road with Zaer. Provision of travel arrangements and support for people to access essential services. Zaer support services working to create a more inclusive society. We do this by helping people with disability use public and private transport. The Assist Travel and Transport program can help you get to appointments, events and other important activities. You can also use the service for medical appointments, education and employment. Browse our website or chat with one of our staff members to find out how we can assist in your transport needs.",
        "image": "/assets/imgs/template/assist_travel2.jpg"
      },
      {
        "id": 5,
        "img":"/assets/imgs/template/card7.jpg",
        "title":"Assistive Equipment for Recreation",
        "body":"We believe everyone should be given the opportunity to pursue their recreational passions without being hindered by accessibility issues. With a focus on helping those with disabilities enjoy the same experiences as anyone else, we've created the Zaer experience to remind us that disability is only physical. Provision products that assist people when engaging in recreational pursuits (e.g., sport, exercise/fitness).",
        "image": "/assets/imgs/template/assist_recreation2.jpg"
      },
      {
        "id": 6,
        "img":"/assets/imgs/template/vision_equipment.jpg",
        "title":"Vision Equipment ",
        "body":"Zaer is a company that strives to promote independence and accessibility .Provision of products to assist people to navigate and maintain physical orientation, such as magnifiers, note-taking equipment, braille and guide dogs. Zaer has the goal of promoting independence for people in the disability community by providing high quality products that comply with stringent standards.",
        "image": "/assets/imgs/template/vision2.jpg"
      },
      {
        "id": 7,
        "img":"/assets/imgs/template/daily_shared.jpg",
        "title":"Assistance with Daily Tasks in a Group or Shared Living",
        "body":"Arrangements to assist individuals with or to supervise tasks of daily living in a shared living environment, which is either temporary or ongoing and designed to develop the skills of the individual to live as autonomously as possible. We offer comprehensive support for individuals with disabilities to help live a fulfilling independent life. We provide professional staffing solutions and management services, to give people with disabilities the opportunity to work and contribute to society. Our staff are trained professionals who will be able to offer your loved one with the supervision and support they need in order to thrive in their home environment. Every client has their own unique needs, which is why we offer a personalized service for each individual we work with.",
        "image": "/assets/imgs/template/assist_daily_task2.jpg"
      },
      {
        "id": 8,
        "img":"/assets/imgs/template/innovative_community.jpg",
        "title":"Innovative Community Participation",
        "body":"Inclusive communities are better communities. We want to make it easier for you to become involved in your local community, Where individuals are supported to participate in mainstream community-based activities that are open to all members of the community. We are passionate about encouraging people with disabilities to invest in their own future, and of course, the future of all other people living around them. We want to create a world where every person is listened to and given the opportunity to participate in making decisions that will shape their lives and the world around them.",
        "image": "/assets/imgs/template/innovative_community2.jpg"
      },
      {
        "id": 9,
        "img":"/assets/imgs/template/daily_personal.jpg",
        "title":"Development of Daily Living and Life Skills",
        "body":"Including developmental-focused activities and training to enhance the person’s ability to live as independent an everyday life as possible. Our team of specialists provide you with support to support you with the day today aspects of living with disability.Our aim is to help you make informed decisions about your health and wellbeing and to be as inependent as possbile.",
        "image":"/assets/imgs/template/development_daily2.jpg"
      },
      {
        "id": 10,
        "img":"/assets/imgs/template/assist_household.jpg",
        "title":"Assistance with Household Tasks",
        "body":"Zaer is here to make life a little easier. We are the leading provider of disability support in your community, offering services such as meal preparation and delivery, house or yard maintenance, and laundry and cleaning services. The Best Helpers in your Community ",
        "image": "/assets/imgs/template/household_taks2.jpg"
      },
      {
        "id": 11,
        "img":"/assets/imgs/template/hearing_equipment2.jpg",
        "title":"Hearing Equipment",
        "body":"We have a team of professionals who are dedicated to understanding your needs and providing the best service possible. Provision of assistive listening devices (excluding hearing aids).",
        "image": "/assets/imgs/template/hearing2.jpg"
      },
      {
        "id": 12,
        "img":"/assets/imgs/template/card5.jpg",
        "title":"Assistive Products for Household Tasks",
        "body":"Zaer is here to make life a little easier. We are the leading provider of disability support in your community, offering services such as meal preparation and delivery, house or yard maintenance, and laundry and cleaning services. The Best Helpers in your Community .Provision of products that assist people with domestic tasks in the home, such as cooking, cleaning, washing and general maintenance.",
        "image": "/assets/imgs/template/household_products_task2.jpg"
      },
      {
        "id": 13,
        "img":"/assets/imgs/template/card2.jpg",
        "title":"Communication and Information Equipment ",
        "body":"A disability is not a limitation, Zaer is here to empower you. We believe that people with disabilities are entitled to the same opportunities as those without disabilities. That's why we work hard to provide accessible solutions through providing provision of products to assist people in accessing written or spoken communication through electronic means, as well as to access alternative forms of communication.",
        "image": "/assets/imgs/template/communication2.jpg"
      },
      {
        "id": 14,
        "img":"/assets/imgs/template/participation_community.jpg",
        "title":"Participation in the Community",
        "body":"Including supported shopping, medical appointments, sporting and recreational events, social activities, visiting or making new friends, travel and transport and building confidence and social skills. Zaer support services committed to provide to support for people with disabilities who are looking for an advocate, someone to talk to, or just need a friend. You can also use our services to find others who share your interests.",
        "image": "/assets/imgs/template/participation_community2.jpg"
      },
      {
        "id": 15,
        "img":"/assets/imgs/template/group_based.jpg",
        "title":"Group and Centre-based Activities",
        "body":"Zaer is committed to the betterment of disabled. We work with individuals and organizations that have a shared goal of improving the quality of life for disabled individuals. Such as social outings and group and social activities on Zaer Support Services’s premises. We offer collaboration programs that advance social consideration exercises that help the members in carrying on with a blissful and free existence",
        "image": "/assets/imgs/template/group_activity2.jpg"
      }
      
      
      
      
      
      
]
